<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<h3 class='post-title entry-title' itemprop='name'>
पप&#2368;त&#2366; क&#2366; असर....ऐस&#2375; कर&#2375;ग&#2368; य&#2375; प&#2375;ट और स&#2381;क&#2368;न क&#2368; स&#2366;र&#2368; पर&#2375;श&#2366;न&#2367;य&#2379;&#2306; क&#2379; ब&#2375;असर
</h3>
<div class='post-header'>
<div class='post-header-line-1'></div>
</div>
<div class='post-body entry-content' id='post-body-2172225885140756570' itemprop='description articleBody'>
<div dir="ltr" style="text-align: left;" trbidi="on"><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">पप&#2368;त&#2366; एक ऐस&#2366; फ&#2381;र&#2370;ट ह&#2376;&#2404; ज&#2379; ट&#2375;स&#2381;ट&#2368; ह&#2379;न&#2375; क&#2375; स&#2366;थ ह&#2368; ग&#2369;ण&#2379;&#2306; स&#2375; भरप&#2370;र ह&#2376;&#2404; पप&#2368;त&#2375; क&#2375; न&#2367;यम&#2367;त स&#2375;वन स&#2375; शर&#2368;र क&#2379; व&#2367;ट&#2366;म&#2367;न-ए और व&#2367;ट&#2366;म&#2367;न स&#2368; क&#2368; एक न&#2367;श&#2381;च&#2367;त म&#2366;त&#2381;र&#2366; प&#2381;र&#2366;प&#2381;त ह&#2379;त&#2368; ह&#2376;, ज&#2379; अ&#2306;ध&#2375;पन स&#2375; बच&#2366;त&#2368; ह&#2376;&#2404; प&#2368;ल&#2375; र&#2306;ग क&#2375; पप&#2368;त&#2375; क&#2375; म&#2369;क&#2366;बल&#2375; ल&#2366;ल पप&#2368;त&#2375; म&#2375;&#2306; क&#2376;र&#2379;ट&#2367;न क&#2368; म&#2366;त&#2381;र&#2366; अप&#2375;क&#2381;ष&#2366;क&#2371;त कम ह&#2379;त&#2368; ह&#2376;&#2404; इस फल क&#2366; च&#2367;क&#2367;त&#2381;सक&#2368;य महत&#2381;व भ&#2368; क&#2366;फ&#2368; ह&#2376;, यह स&#2369;प&#2366;च&#2381;य ह&#2379;त&#2366; ह&#2376;&#2404; प&#2375;ट म&#2375;&#2306; ग&#2376;स बनन&#2375; स&#2375; र&#2379;कत&#2366; ह&#2376;&#2404; कब&#2381;ज क&#2366; द&#2369;श&#2381;मन ह&#2376; और स&#2381;व&#2366;स&#2381;थ&#2381;य व स&#2380;&#2306;दर&#2381;यवर&#2381;धक ह&#2376;&#2404; पप&#2368;त&#2375; म&#2375;&#2306; प&#2366;ए ज&#2366;न&#2375; व&#2366;ल&#2375; पप&#2366;इन न&#2366;मक ए&#2306;ज&#2366;इम स&#2375; भ&#2379;जन पच&#2366;न&#2375; म&#2375;&#2306; मदद म&#2367;लत&#2368; ह&#2376;&#2404; यह म&#2379;ट&#2366;प&#2375; क&#2366; भ&#2368; द&#2369;श&#2381;मन ह&#2376;&#2306;&#2404;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">प&#2375;ट क&#2375; र&#2379;ग&#2379;&#2306; क&#2379; द&#2370;र करन&#2375; क&#2375; ल&#2367;ए पप&#2368;त&#2375; क&#2366; स&#2375;वन करन&#2366; ल&#2366;भक&#2366;र&#2368; ह&#2379;त&#2366; ह&#2376;&#2404; पप&#2368;त&#2375; क&#2375; स&#2375;वन स&#2375; प&#2366;चनत&#2306;त&#2381;र ठ&#2368;क ह&#2379;त&#2366; ह&#2376;&#2404; पप&#2368;त&#2375; क&#2366; रस अर&#2370;च&#2367;, अन&#2367;द&#2381;र&#2366; (न&#2368;&#2306;द क&#2366; न आन&#2366;), स&#2367;र दर&#2381;द, कब&#2381;ज व आ&#2306;वदस&#2381;त आद&#2367; र&#2379;ग&#2379;&#2306; क&#2379; ठ&#2368;क करत&#2366; ह&#2376;&#2404; पप&#2368;त&#2375; क&#2366; रस स&#2375;वन करन&#2375; स&#2375; खट&#2381;ट&#2368; डक&#2366;र&#2375;&#2306; ब&#2306;द ह&#2379; ज&#2366;त&#2368; ह&#2376;&#2404; पप&#2368;त&#2366; प&#2375;ट र&#2379;ग, ह&#2371;दय र&#2379;ग, आ&#2306;त&#2379;&#2306; क&#2368; कमज&#2379;र&#2368; आद&#2367; क&#2379; द&#2370;र करत&#2366; ह&#2376;&#2404; पक&#2375; य&#2366; कच&#2381;च&#2375; पप&#2368;त&#2375; क&#2368; सब&#2381;ज&#2368; बन&#2366;कर ख&#2366;न&#2366; प&#2375;ट क&#2375; ल&#2367;ए ल&#2366;भक&#2366;र&#2368; ह&#2379;त&#2366; ह&#2376;&#2404;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">पप&#2368;त&#2375; क&#2375; पत&#2381;त&#2379;&#2306; क&#2375; उपय&#2379;ग स&#2375; उच&#2381;च रक&#2381;तच&#2366;प म&#2375;&#2306; ल&#2366;भ ह&#2379;त&#2366; ह&#2376; और ह&#2371;दय क&#2368; धड&#2364;कन न&#2367;यम&#2367;त ह&#2379;त&#2368; ह&#2376;&#2404; पप&#2368;त&#2375; म&#2375;&#2306; व&#2367;ट&#2366;म&#2367;न ड&#2368;, प&#2381;र&#2379;ट&#2368;न, क&#2376;ल&#2381;श&#2367;यम, ल&#2380;ह तत&#2381;व आद&#2367; सभ&#2368; भरप&#2370;र म&#2366;त&#2381;र&#2366; म&#2375;&#2306; प&#2366;ए ज&#2366;त&#2375; ह&#2376;&#2306;&#2404;पप&#2368;त&#2366; व&#2368;र&#2381;य क&#2379; बढ&#2364;&#2366;त&#2366; ह&#2376;, प&#2366;गलपन क&#2379; द&#2370;र करत&#2366; ह&#2376; एव&#2306; व&#2366;त द&#2379;ष&#2379;&#2306; क&#2379; नष&#2381;ट करत&#2366; ह&#2376;&#2404; इसक&#2375; स&#2375;वन स&#2375; जख&#2381;म भरत&#2366; ह&#2376; और दस&#2381;त व प&#2375;श&#2366;ब क&#2368; र&#2369;क&#2366;वट द&#2370;र ह&#2379;त&#2368; ह&#2376;&#2404; कच&#2381;च&#2375; पप&#2368;त&#2375; क&#2366; द&#2370;ध त&#2381;वच&#2366; र&#2379;ग क&#2375; ल&#2367;ए बह&#2369;त ल&#2366;भ करत&#2366; ह&#2376;&#2404; पक&#2366; पप&#2368;त&#2366; प&#2366;चन शक&#2381;त&#2367; क&#2379; बढ&#2364;&#2366;त&#2366; ह&#2376;, भ&#2370;ख क&#2379; बढ&#2364;&#2366;त&#2366;, प&#2375;श&#2366;ब अध&#2367;क ल&#2366;त&#2366; ह&#2376;, म&#2370;त&#2381;र&#2366;शय क&#2375; र&#2379;ग&#2379;&#2306; क&#2379; नष&#2381;ट करत&#2366; ह&#2376;, पथर&#2368; क&#2379; लग&#2366;त&#2366; ह&#2376; और म&#2379;ट&#2366;प&#2375; क&#2379; द&#2370;र करत&#2366; ह&#2376;&#2404; पप&#2368;त&#2366; कफ&nbsp; क&#2375; स&#2366;थ आन&#2375; व&#2366;ल&#2375; ख&#2370;न क&#2379; र&#2379;कत&#2366; ह&#2376; एव&#2306; ख&#2370;न&#2368; बव&#2366;स&#2368;र क&#2379; ठ&#2368;क करत&#2366; ह&#2376;&#2404; पप&#2368;त&#2366; त&#2381;वच&#2366; क&#2379; ठ&#2306;डक पह&#2369;&#2306;च&#2366;त&#2366; ह&#2376;&#2404; पप&#2368;त&#2375; क&#2375; क&#2366;रण आ&#2306;ख&#2379; क&#2375; न&#2368;च&#2375; क&#2375; क&#2366;ल&#2375; घ&#2375;र&#2375; द&#2370;र ह&#2379;त&#2375; ह&#2376;&#2306;&#2404;कच&#2381;च&#2375; पप&#2368;त&#2375; क&#2375; ग&#2370;द&#2375; क&#2379; शहद म&#2375;&#2306; म&#2367;ल&#2366;कर च&#2375;हर&#2375; पर लग&#2366;न&#2375; स&#2375; क&#2368;ल-म&#2369;&#2306;ह&#2366;&#2306;स&#2379; क&#2366; अ&#2306;त ह&#2379;त&#2366; ह&#2376;&#2404;</span> </div>
<div style='clear: both;'></div>
</div>
<div class='post-footer'>
</body>
</html>
