<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<h3 class='post-title entry-title' itemprop='name'>
इन ब&#2366;त&#2379;&#2306; क&#2379; ज&#2366;नकर आप भ&#2368; कह उठ&#2375;&#2306;ग&#2375; तरब&#2370;ज क&#2366; जव&#2366;ब नह&#2368;&#2306;!
</h3>
<div class='post-header'>
<div class='post-header-line-1'></div>
</div>
<div class='post-body entry-content' id='post-body-324298183950620686' itemprop='description articleBody'>
<div dir="ltr" style="text-align: left;" trbidi="on"><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">&nbsp;गर&#2381;म&#2368; म&#2375;&#2306; प&#2381;य&#2366;स ब&#2369;झ&#2366;न&#2375; म&#2375;&#2306; तरब&#2370;ज क&#2366; जब&#2366;ब नह&#2368;&#2306;&#2404; इस&#2375; गर&#2381;म&#2368; म&#2375;&#2306; ख&#2366;न&#2375; स&#2375; गर&#2381;म&#2368; स&#2375; त&#2379; र&#2366;हत म&#2367;लत&#2368; ह&#2368; ह&#2376;&#2404; स&#2366;थ ह&#2368; इस&#2375; ख&#2366;न&#2375; क&#2375; अन&#2375;क&#2379;&#2306; फ&#2366;यद&#2375; ह&#2376;&#2306;&#2404; आइए ज&#2366;नत&#2375; ह&#2376;&#2306; तरब&#2370;ज क&#2375; ब&#2366;र&#2375; म&#2375;&#2306; क&#2369;छ ऐस&#2368; ह&#2368; ब&#2366;त&#2375;&#2306; ज&#2367;न&#2381;ह&#2375;&#2306; ज&#2366;नकर आप कह उठ&#2375;&#2306;ग&#2375; तरब&#2370;ज क&#2366; जव&#2366;ब नह&#2368;&#2306;&#2404; तरब&#2370;ज क&#2366; 70 स&#2375; 80 प&#2381;रत&#2367;शत भ&#2366;ग ख&#2366;य&#2366; ज&#2366;त&#2366; ह&#2376;&#2404; ल&#2366;ल र&#2306;ग क&#2375; ग&#2370;द&#2375; व&#2366;ल&#2375; तरब&#2370;ज म&#2375;&#2305; सबस&#2375; अध&#2367;क ल&#2366;इक&#2379;प&#2367;न प&#2366;य&#2366; ज&#2366;त&#2366; ह&#2376; &#2404; ल&#2366;इक&#2379;प&#2367;न ए&#2306;ट&#2368;आक&#2381;स&#2368;ड&#2375;&#2306;ट क&#2368; तरह क&#2366;म करत&#2366; ह&#2376;&#2404;&nbsp;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">तरब&#2370;ज म&#2375;&#2306; ब&#2368;ट&#2366; क&#2375;र&#2379;ट&#2367;न भ&#2368; प&#2381;रच&#2369;र म&#2366;त&#2381;र&#2366; म&#2375;&#2306; प&#2366;य&#2366; ज&#2366;त&#2366; ह&#2376; &#2404; इसक&#2375; छ&#2367;लक&#2375; म&#2375;&#2305; स&#2367;ट&#2381;रल&#2367;न रस&#2366;यन प&#2366;य&#2366; ज&#2366;त&#2366; ह&#2376; ज&#2379; शर&#2368;र म&#2375;&#2306; एर&#2381;ज&#2368;म&#2367;न अम&#2367;न&#2379; एस&#2367;ड बन&#2366;त&#2366; ह&#2376; &#2404; यह एस&#2367;ड शर&#2368;र स&#2375; अम&#2379;न&#2367;य&#2366; व अन&#2381;य व&#2367;ष&#2376;ल&#2375; पद&#2366;र&#2381;थ&#2379;&#2305; क&#2379; शर&#2368;र स&#2375; ब&#2366;हर न&#2367;क&#2366;लन&#2375; म&#2375;&#2306; सह&#2366;यत&#2366; करत&#2366; ह&#2376;&#2404; तरब&#2370;ज व&#2367;ट&#2366;म&#2367;न स&#2368; और ए क&#2366; खज&#2366;न&#2366; ह&#2376;&#2404;स&#2366;थ ह&#2368; मर&#2381;द&#2379; म&#2375;&#2306; प&#2381;र&#2379;स&#2381;ट&#2375;ट क&#2376;&#2306;सर क&#2375; खतर&#2375; क&#2379; भ&#2368; कम कर द&#2375;त&#2366; ह&#2376;&#2404; गर&#2381;म&#2368; क&#2375; म&#2380;सम म&#2375;&#2306; इसक&#2366; जमकर स&#2375;वन कर&#2375;&#2306;, क&#2381;य&#2379;&#2306;क&#2367; यह व&#2367;ट&#2366;म&#2367;न ब&#2368;, ब&#2368;6, ब&#2368;1 क&#2366; अच&#2381;छ&#2366; स&#2381;र&#2379;त ह&#2376;&#2404; अगर हम कह&#2375; क&#2367; यह प&#2366;न&#2368; स&#2375; भर&#2366; ह&#2379;त&#2366; ह&#2376;, त&#2379; क&#2379;ई अत&#2367;श&#2381;य&#2379;क&#2381;त&#2367; नह&#2368;&#2306; ह&#2379;ग&#2368;, क&#2381;य&#2379;&#2306;क&#2367; इसम&#2375;&#2306; 98 प&#2381;रत&#2367;शत तक जल ह&#2379;त&#2366; ह&#2376;&#2404; अम&#2368;न&#2379; अम&#2381;ल भ&#2368; प&#2381;रच&#2369;रत&#2366; स&#2375; प&#2366;य&#2366; ज&#2366;त&#2366; ह&#2376;, यह अर&#2381;ज&#2368;न&#2366;इन शर&#2368;र म&#2375;&#2306; चलन&#2375; व&#2366;ल&#2375; य&#2370;र&#2367;य&#2366; चक&#2381;र क&#2379; प&#2381;र&#2379;त&#2381;स&#2366;ह&#2367;त करत&#2366; ह&#2376;&#2404;&nbsp;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">थ&#2366;इम&#2367;न और म&#2376;ग&#2381;न&#2375;श&#2367;यम ज&#2376;स&#2375; तत&#2381;व ज&#2379; शर&#2368;र म&#2375;&#2306; उर&#2381;ज&#2366; क&#2366; उत&#2381;प&#2366;दन और म&#2366;&#2306;सप&#2375;श&#2367;य&#2379;&#2306; क&#2375; क&#2381;षरण क&#2379; र&#2379;कन&#2375; क&#2366; क&#2366;म करत&#2375; ह&#2376;&#2306;, इसम&#2375;&#2306; प&#2366;य&#2375; ज&#2366;त&#2375; ह&#2376;&#2306;&#2404; इसक&#2375; स&#2375;वन स&#2375; ग&#2369;र&#2381;द&#2375; क&#2368; पथर&#2368;, दम&#2366;, द&#2367;ल स&#2306;ब&#2306;ध&#2368; ब&#2368;म&#2366;र&#2368; और ऑथर&#2366;इट&#2367;स क&#2366; खतर&#2366; कम ह&#2379;त&#2366; ह&#2376;&#2404; अगर आपक&#2375; शर&#2368;र पर अत&#2367;र&#2367;क&#2381;त चर&#2381;ब&#2368; ह&#2376;, तरब&#2370;ज क&#2366; स&#2375;वन कर&#2375;&#2306;&#2404; ख&#2366;न&#2366; ख&#2366;न&#2375; क&#2375; उपर&#2366;&#2306;त तरब&#2370;ज क&#2366; रस प&#2368;न&#2375; स&#2375; भ&#2379;जन श&#2368;घ&#2381;र पच ज&#2366;त&#2366; ह&#2376;&#2404; इसस&#2375; न&#2368;&#2306;द भ&#2368; अच&#2381;छ&#2368; आत&#2368; ह&#2376;&#2404; इसक&#2375; रस स&#2375; ल&#2370; लगन&#2375; क&#2366; अ&#2306;द&#2375;श&#2366; भ&#2368; नह&#2368;&#2306; रहत&#2366;&#2404; प&#2379;ल&#2367;य&#2379; र&#2379;ग&#2367;य&#2379;&#2306; क&#2379; तरब&#2370;ज क&#2366; स&#2375;वन करन&#2366; बह&#2369;त ल&#2366;भक&#2366;र&#2368; रहत&#2366; ह&#2376;, क&#2381;य&#2379;&#2306;क&#2367; यह ख&#2370;न क&#2379; बढ&#2364;&#2366;त&#2366; ह&#2376; और उस&#2375; स&#2366;फ भ&#2368; करत&#2366; ह&#2376;&#2404; त&#2381;वच&#2366; र&#2379;ग&#2379;&#2306; क&#2375; ल&#2367;ए यह फ&#2366;यद&#2375;म&#2306;द ह&#2376;&#2404; तपत&#2368; गर&#2381;म&#2368; म&#2375;&#2306; जब स&#2367;रदर&#2381;द ह&#2379;न&#2375; लग&#2375; त&#2379; तरब&#2370;ज क&#2375; आध&#2366; ग&#2367;ल&#2366;स रस क&#2379; प&#2366;न&#2368; म&#2375;&#2306; म&#2367;ल&#2366;कर प&#2368;न&#2366; च&#2366;ह&#2367;ए&#2404; प&#2375;श&#2366;ब म&#2375;&#2306; जलन ह&#2379; त&#2379; ओस य&#2366; बर&#2381;फ म&#2375;&#2306; रख&#2375; ह&#2369;ए तरब&#2370;ज क&#2366; रस न&#2367;क&#2366;लकर स&#2369;बह शकर म&#2367;ल&#2366;कर प&#2368;न&#2375; स&#2375; ल&#2366;भ ह&#2379;त&#2366; ह&#2376;&#2404;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">गर&#2381;म&#2368; म&#2375;&#2306; न&#2367;त&#2381;य तरब&#2370;ज क&#2366; ठ&#2306;ड&#2366;-ठ&#2306;ड&#2366; शरबत प&#2368;न&#2375; स&#2375; शर&#2368;र क&#2379; श&#2368;तलत&#2366; त&#2379; म&#2367;लत&#2368; ह&#2368; ह&#2376; &#2404; स&#2366;थ ह&#2368; च&#2375;हर&#2375; पर एक चमक भ&#2368; आ ज&#2366;त&#2368; ह&#2376;&#2404; इसक&#2375; ल&#2366;ल ग&#2370;द&#2375;द&#2366;र छ&#2367;लक&#2379;&#2306; क&#2379; ह&#2366;थ-प&#2376;र, गर&#2381;दन व च&#2375;हर&#2375; पर रगडऩ&#2375; स&#2375; स&#2380;&#2306;दर&#2381;य न&#2367;खरत&#2366; ह&#2376;&#2404; स&#2370;ख&#2368; ख&#2366;&#2306;स&#2368; म&#2375;&#2306; तरब&#2370;ज ख&#2366;न&#2375; स&#2375; ख&#2366;&#2306;स&#2368; क&#2366; ब&#2366;र-ब&#2366;र चलन&#2366; ब&#2306;द ह&#2379;त&#2366; ह&#2376;&#2404; तरब&#2370;ज क&#2366; ग&#2370;द&#2366; ल&#2375;&#2306; और इस&#2375; ब&#2381;ल&#2376;क ह&#2376;डस क&#2375; प&#2381;रभ&#2366;व&#2367;त जगह पर ध&#2368;र&#2375;- ध&#2368;र&#2375; रगड&#2364;&#2375;&#2306;&#2404; एक ह&#2368; म&#2367;नट उपर&#2366;&#2306;त च&#2375;हर&#2375; क&#2379; ग&#2369;नग&#2369;न&#2375; प&#2366;न&#2368; स&#2375; स&#2366;फ कर ल&#2375;&#2306;&#2404;</span> </div>
<div style='clear: both;'></div>
</div>
<div class='post-footer'>
</body>
</html>
