<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<h3 class='post-title entry-title' itemprop='name'>
क&#2369;छ न&#2375;च&#2369;रल फ&#2375;सप&#2375;क: इन&#2381;ह&#2375;&#2306; आजम&#2366; कर द&#2375;ख&#2375;&#2306;, च&#2375;हर&#2366; एकदम च&#2367;कन&#2366; ह&#2379; ज&#2366;एग&#2366;
</h3>
<div class='post-header'>
<div class='post-header-line-1'></div>
</div>
<div class='post-body entry-content' id='post-body-6420723793948701033' itemprop='description articleBody'>
<div dir="ltr" style="text-align: left;" trbidi="on"><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">च&#2375;हर&#2375; क&#2379; च&#2367;कन&#2366; और द&#2366;ग-धब&#2381;ब&#2375; रह&#2367;त बन&#2366;न&#2375; क&#2375; ल&#2367;ए ल&#2379;ग कई तरह क&#2375; क&#2366;स&#2381;म&#2375;ट&#2367;क&#2381;स क&#2366; प&#2381;रय&#2379;ग करत&#2375; ह&#2376;&#2306;&#2404; ल&#2375;क&#2367;न क&#2366;स&#2381;म&#2375;ट&#2367;क&#2381;स क&#2375; अध&#2367;क उपय&#2379;ग स&#2375; च&#2375;हर&#2366; अपन&#2368; न&#2375;च&#2369;रल श&#2366;इन ख&#2379; द&#2375;त&#2366; ह&#2376;&#2404; इस&#2368;ल&#2367;ए अपन&#2368; स&#2381;क&#2368;न क&#2379; हम&#2375;श&#2366; जव&#2366;&#2306; बन&#2366;ए&#2306; रखन&#2375; क&#2375; ल&#2367;ए घर&#2375;ल&#2370; फ&#2375;सप&#2375;क व स&#2381;क&#2381;रब स&#2375; अच&#2381;छ&#2366; क&#2379;ई द&#2370;सर&#2366; उप&#2366;य नह&#2368;&#2306; ह&#2376;&#2404; म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368; व&#2366;ल&#2375; फ&#2375;सप&#2375;क क&#2379; सबस&#2375; असरद&#2366;र म&#2366;न&#2366; ज&#2366;त&#2366; ह&#2376;&#2404; कह&#2366; ज&#2366;त&#2366; ह&#2376; क&#2367; म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368; स&#2380;न&#2381;दर&#2381;य क&#2366; खज&#2366;न&#2366; ह&#2376;&#2404; य&#2375; न&#2375;च&#2369;रल क&#2306;ड&#2368;शनर भ&#2368; ह&#2376; और ब&#2381;ल&#2368;च भ&#2368;&#2404; य&#2375; स&#2380;न&#2381;दर&#2381;य न&#2367;ख&#2366;रन&#2375; क&#2366; सबस&#2375; सस&#2381;त&#2366; और आय&#2369;र&#2381;व&#2375;द&#2367;क न&#2369;स&#2381;ख&#2366; ह&#2376;&#2404;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">- आध&#2366; चम&#2381;मच स&#2306;तर&#2375; क&#2366; रस ल&#2375;कर उसम&#2375;&#2306; 4-5 ब&#2370;&#2306;द न&#2368;&#2306;ब&#2370; क&#2366; रस, आध&#2366; चम&#2381;मच म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368;, आध&#2366; चम&#2381;मच च&#2306;दन प&#2366;उडर और क&#2369;छ ब&#2370;&#2306;द&#2375;&#2306; ग&#2369;ल&#2366;ब जल क&#2368;&#2404; इन सबक&#2379; म&#2367;ल&#2366;कर कर थ&#2379;ड&#2364;&#2368; द&#2375;र क&#2375; ल&#2367;ए फ&#2381;र&#2367;ज म&#2375;&#2306; रख द&#2375;&#2306;&#2404; इस&#2375; लग&#2366; कर 15-20 म&#2367;नट तक रख&#2375;&#2306;&#2404; इसक&#2375; ब&#2366;द प&#2366;न&#2368; स&#2375; इस&#2375; ध&#2379; द&#2375;&#2306;&#2404; यह त&#2376;ल&#2368;य त&#2381;वच&#2366; क&#2366; सबस&#2375; अच&#2381;छ&#2366; उप&#2366;य ह&#2376;&#2404;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">- त&#2376;ल&#2368;य त&#2381;वच&#2366; क&#2375; ल&#2367;ए म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368; म&#2375;&#2306; दह&#2368; और प&#2369;द&#2368;न&#2375; क&#2368; पत&#2381;त&#2367;य&#2379;&#2306; क&#2366; प&#2366;उडर म&#2367;ल&#2366; कर उस&#2375; आध&#2375; घ&#2306;ट&#2375; तक रख&#2366; रहन&#2375; द&#2375;&#2306;, फ&#2367;र अच&#2381;छ&#2375; स&#2375; म&#2367;ल&#2366;कर च&#2375;हर&#2375; और गर&#2381;दन पर लग&#2366;ए&#2306;&#2404; स&#2370;खन&#2375; पर हल&#2381;क&#2375; गर&#2381;म प&#2366;न&#2368; स&#2375; ध&#2379; द&#2375;&#2306;&#2404; य&#2375; त&#2376;ल&#2368;य त&#2381;वच&#2366; क&#2379; च&#2367;कन&#2366;ई रह&#2367;त रखन&#2375; क&#2366; क&#2366;रगर न&#2369;स&#2381;ख&#2366; ह&#2376;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">- अगर आपक&#2368; त&#2381;वच&#2366; ड&#2381;र&#2366;ई ह&#2376;, त&#2379; क&#2366;ज&#2370; क&#2379; र&#2366;त भर द&#2370;ध म&#2375;&#2306; भ&#2367;ग&#2379; द&#2375;&#2306; और स&#2369;बह ब&#2366;र&#2368;क प&#2368;सकर इसम&#2375;&#2306; म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368; और शहद क&#2368; क&#2369;छ ब&#2370;&#2306;द&#2375;&#2306; म&#2367;ल&#2366;कर स&#2381;क&#2381;रब कर&#2375;&#2306;&#2404;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">- म&#2369;ह&#2366;&#2306;स&#2379;&#2306; क&#2368; समस&#2381;य&#2366; स&#2375; पर&#2375;श&#2366;न ल&#2379;ग&#2379;&#2306; क&#2375; ल&#2367;ए त&#2379; म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368; सबस&#2375; क&#2366;रगर इल&#2366;ज ह&#2376;, क&#2381;य&#2379;&#2306;क&#2367; म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368; च&#2375;हर&#2375; क&#2366; त&#2375;ल स&#2379;ख ल&#2375;त&#2368; ह&#2376;, ज&#2367;सस&#2375; म&#2369;ह&#2366;&#2306;स&#2375; स&#2370;ख ज&#2366;त&#2375; ह&#2376;&#2306;&#2404;</span><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><br style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;" /><span style="background-color: white; font-family: Bhaskar_WEB_Intro_Test, arial; font-size: 16px; text-align: justify;">- म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368; क&#2379; एक कट&#2379;र&#2375; प&#2366;न&#2368; म&#2375;&#2306; भ&#2367;ग&#2379; द&#2375;&#2306;&#2404; द&#2379; घन&#2381;ट&#2375; ब&#2366;द जब म&#2369;ल&#2381;त&#2366;न&#2368; म&#2367;ट&#2381;ट&#2368; प&#2370;र&#2368; तरह घ&#2369;ल ज&#2366;ए त&#2379; इस घ&#2379;ल क&#2379; स&#2370;ख&#2375; ब&#2366;ल&#2379;&#2306; म&#2375;&#2306; लग&#2366; कर हल&#2381;क&#2375; ह&#2366;थ स&#2375; ब&#2366;ल&#2379;&#2306; क&#2379; रगड&#2364;&#2375;&#2404; प&#2366;&#2305;च म&#2367;नट तक ऐस&#2366; ह&#2368; कर&#2375;&#2306;&#2404; ग&#2369;नग&#2369;न&#2375; प&#2366;न&#2368; स&#2375; स&#2367;र क&#2379; ध&#2379; ल&#2375;&#2306;&#2404; अगर ब&#2366;ल&#2379;&#2306; म&#2375; ज&#2381;य&#2366;द&#2366; ग&#2306;दग&#2368; म&#2380;ज&#2370;द ह&#2376; इसल&#2367;ए यह क&#2366;म द&#2379;ब&#2366;र&#2366; न कर&#2375;&#2306;&#2404;</span> </div>
<div style='clear: both;'></div>
</div>
<div class='post-footer'>
</body>
</html>
